[
  {
    "image": "https://mon.gov.ua/static-objects/mon/resources/resize/820_360_0_0_auto/img_09b26aa458f8418861a93a0cf463693d.jpg",
    "mainText": "ХНУМГ ім. О.М.Бекетова підписано договір щодо впровадження дуальної форми освіти",
    "text": "17 вересня 2024 року відбулося підписання договору щодо впровадження дуальної форми освіти між Харківським національним університетом міського господарства ім. О. М. Бекетова та міжнародною компанією у сфері харчових і агротехнологій – ПрАТ МХП. МХП, відомий своїми торговими марками «Наша Ряба»,«Бащинський» та інші, є одним із найбільших агрохолдингів України, який забезпечує робочі місця понад 30 тисячам співробітників. Компанія є лідером у впровадженні інноваційних технологій та активно працює над підготовкою кадрів для власних підприємств. Маючи досвід запровадження програм дуальної освіти, ХНУМГ ім. Бекетова та ПрАТ МХП домовилися розпочати співпрацю в цьому напрямі на базі Університету. У рамках підписання договору керівництво МХП зустрілося зі студентами, викладачами та адміністрацією Університету. Під час цієї зустрічі було обговорено та розроблено конкретні заходи, які будуть реалізовані найближчим часом. ХНУМГ ім. Бекетова активно розвиває дуальну форму освіти, спираючись на успішний досвід підготовки фахівців для міських комунальних підприємств, органів місцевого самоврядування та будівельної галузі. Університет також залучає нових стратегічних партнерів – провідних лідерів української економіки, серед яких важливе місце посідає ПрАТ МХП.",
    "data": "18 вересня 2024 року",
    "dataid": "18092024",
    "hashtag":"#ХНУМГ"
  },
  {
    "image": "https://mon.gov.ua/static-objects/mon/resources/resize/820_360_0_0_auto/img_ded737c415467b3fbb68d485bf626edd.jpg",
    "mainText": "Як міжнародна співпраця допомагає створювати безбар’єрні громади в Україні",
    "text": "Українська делегація здійснила робочий візит у Францію, де ознайомилась із безбар’єрними рішеннями в Парижі. Набутий міжнародний досвід допоможе адаптувати найкращі практики під потреби українських громад у всій країні. До складу делегації увійшли представники міністерств, Офісу Президента України, Програми розвитку ООН в Україні та представники територіальних громад з різних регіонів — Рівненської, Полтавської, Вінницької, Харківської, Київської, Запорізької та Хмельницької областей. «Питання безбарʼєрності та доступності є одним із пріоритетів для уряду та громад. Ми маємо докласти всіх зусиль, щоби простори, транспорт і послуги стали доступними для всіх громадян, особливо під час війни. Тому представники влади мають шукати найкращі практики, вчитися на успіхах і помилках інших країн та адаптувати їхній досвід», — зазначила Євгенія Смірнова, заступниця міністра освіти і науки України. Під час поїздки Євгенія Смірнова також наголосила на важливості міжнародної підтримки та співпраці, що створює умови для впровадження безбар’єрних рішень у закладах освіти в усій країні: «Особливу увагу під час візиту ми надали політиці доступності у сфері освіти, адже вона є ключовою для формування інклюзивного суспільства». Обмін досвідом між містами відбувається у межах євроінтеграційного процесу за ініціативою першої леді України Олени Зеленської на запрошення мера Парижа Анн Ідальго. Координаційний супровід надано Посольством України у Франції та ПРООН в Україні за фінансової підтримки урядів Франції та Швеції.",
    "data": "16 вересня 2024 року",
    "dataid": "16092024",
    "hashtag":"#Франція"
  },
  {
    "image": "https://mon.gov.ua/static-objects/mon/resources/resize/820_360_0_0_auto/img_73f38caf5c9802e2590cfa0fe70d5416.jpg",
    "mainText": "Громадське обговорення наказу з імплементації нового Переліку галузей знань і спеціальностей",
    "text": "Міністерство освіти і науки України інформує про громадське обговорення проєкту наказу «Про особливості запровадження змін до переліку галузей знань і спеціальностей, за якими здійснюється підготовка здобувачів вищої освіти, затверджених постановою Кабінету Міністрів України від 30 серпня 2024 року № 1021». Мета наказу — встановлення відповідності між чинним та оновленим переліком галузей знань і спеціальностей для вищої та фахової передвищої освіти, зокрема для забезпечення переоформлення ліцензій та сертифікатів про акредитацію в процесі переходу на оновлений перелік галузей знань і спеціальностей.",
    "data": "13 вересня 2024 року",
    "dataid": "13092024",
    "hashtag":"#МіністерствоОсвіти"
  }
]
